tap "ddev/ddev"
tap "homebrew/bundle"
tap "pantheon-systems/external"
tap "railwaycat/emacsmacport"
brew "awk"
brew "bash"
brew "bash-completion"
brew "bash-git-prompt"
brew "coreutils"
brew "libssh2"
brew "curl"
brew "fd"
brew "git"
brew "htop"
brew "jq"
brew "krb5"
brew "mariadb"
brew "parallel"
brew "php@8.0"
brew "ripgrep"
brew "ddev/ddev/ddev"
brew "pantheon-systems/external/terminus"
brew "railwaycat/emacsmacport/emacs-mac"
cask "openscad"
